[
    {
        "title": "3 incredible UNESCO World Heritage sites in India",
        "thumbnail": "https://cf.bstatic.com/xdata/images/xphoto/2048x1536/178896679.webp?k=21164af35fafc549296411e1e8d912043e1e5b4bff25b597e573df634caec7d9&o=",
        "intro": "In a country as culturally rich and geographically diverse as India, it’s not surprising that you’ll find the sixth largest number of UNESCO sites in the world.<br/>We all know the Taj Mahal, one of the seven wonders of the world, but India has so much more when it comes to cultural and natural treasures. These range from ancient caves carved into steep gorges to the surreal landscape and remains of the Vijayanagara kingdom.</br>Here are seven of the country’s most fascinating UNESCO World Heritage sites that embody much of what’s so incredible about India.",
        "places": [
            {
                "title": "Hampi, Karnataka",
                "fig": "https://bstatic.com/xdata/images/xphoto/1182x887/178897613.jpg?k=dc10582f736a4798ea2908aa104d57da7d4aa5b1520f522a01b71b7255ca817b&o=?size=M",
                "description": "Hampi, Karnataka</br>In the heart of south India’s Karnataka state, the landscape around the ancient village of Hampi is so surreal, it feels like another planet entirely. Banana palms and plains of lime-green rice paddies contrast with the reddish hue of gigantic boulders scattered across the rolling landscape.</br>These naturally eroded stones perch precariously in clusters and stacks like crumbling sculptures on hilltops that serve as vantage points for mesmerizing sunsets. But most significantly, Hampi was home to the 14th-century Vijayanagara kingdom and has over 1,600 remains of temples, forts, and other UNESCO-listed monuments.</br/>Book a guided tour or rent a bike and spend days exploring solo. There’s a lot to see, but the most famous sights include Virupaksha Temple, Vitthala Temple, and Monkey Temple. Visit in November during Hampi Utsav (a huge cultural festival) for added excitement. Stay at a charming Hampi homestay, Banana Farm House."
            },
            {
                "title": "Varanasi, Uttar Pradesh",
                "fig": "https://bstatic.com/xdata/images/xphoto/1182x887/178898097.jpg?k=ed16f9db2f5a6b0c1bb975cd50047310658de66b5593324f4ed2dc309b4a9b4c&o=?size=M",
                "description": "Varanasi, Uttar Pradesh</br>Varanasi is one of the world’s oldest continually inhabited cities and India’s most sacred places, lying on the holy Ganges River in northern India. This historical and spiritual importance lends Varanasi a powerful quality, best appreciated at dawn or sunset boat ride.</br/>You’ll see flower garlands float across the water and smoke rise from the ghats (riverfront steps) as the daily public cremations begin. Varanasi is the spiritual home of India's sadhus – holy men who have renounced all worldly possessions. The ghats are filled with devout Hindus taking ritualistic baths in the holy water and funeral pyres where bodies are cremated in sacred eternal fires.</br>For a particularly unforgettable spectacle, visit during the Dev Deepawali festival. It takes place on the full moon night 15 days after Diwali (between late October and November) and sees more than a million earthen lamps (diyas) lit on the steps leading down to the water. Stay at Brijrama Palace, a heritage boutique hotel by the Ganges."
            },
            {
                "title": "Konark, Odisha",
                "fig": "https://bstatic.com/xdata/images/xphoto/1182x887/178898286.jpg?k=23b8086aedb26a9603aaae39727435246ee7eb70ac50c235fd776aa97a466dbb&o=?size=M",
                "description": "Konark, Odisha</brIn the state of Odisha on the coast facing the Bay of Bengal, you’ll find India’s ethereal, 13th-century Konark Sun Temple.</brThis celebrated UNESCO site is dedicated to the Hindu Sun God, Surya, and is built in the form of his vast chariot. Admire the twelve pairs of stone wheels drawn by seven stone horses, depicted in ornate carvings and indicating the time of day according to the sun’s rays.</brIf you’re lucky enough to visit in December, you’ll witness the Konark Dance Festival, a colorful showcase of India’s cultural wealth. Stay at Mayfair Waves, under an hour drive from the temple."
            }
        ]
    },
    {
        "title": "The top 5 travel destinations for 2023",
        "thumbnail": "https://cf.bstatic.com/xdata/images/xphoto/1920x1080/185276383.webp?k=c21adb7b4fdc1f7990061edfe81500bbef11decefe21cb49697d4f31dce60d43&o=",
        "intro": "To help you find the ultimate travel hotspots for next year, Booking.com has delved into global booking trends** to share the top 10 trending destinations for 2023 – combined with tips from Booking.com’s community of travelers. From spiritual seaside towns to artistic capitals and hidden gems, this list of the top 10 trending places, experiences, and stays will inspire a year of incredible travel.",
        "places": [
            {
                "title": "São Paulo, Brazil",
                "fig": "https://xx.bstatic.com/xdata/images/xphoto/1182x887/185276447.jpg?k=cbb4c4db0fb53224102cca626d800a774f8d994d583a5fa8db7d9ab24fbaafea&o=?size=S",
                "description": "Enjoy a traditional Mortadella sandwich from a São Paulo street food stand</br>The energetic metropolis of São Paulo is home to 20 million locals known as “paulistanos” and a buzzing nightlife scene with underground clubs, art house cinemas, experimental theater, and Traditional Samba and Pagode Experiences. The city also has fantastic street food and nine of Brazil’s 14 Michelin-starred restaurants, where you can sample delicacies like “coxinha” (a golden shredded chicken croquette) and “feijoada” (a rich black bean stew). For fashion-lovers, a stroll down Rua Oscar Freire—a tree-lined street with luxurious boutiques—is a must. For some downtime, escape the city with a short drive to the northern coast of the state of São Paulo, a hidden gem where the beaches rival those in Rio."
            },
            {
                "title": "Budva, Montenegro",
                "fig": "https://xx.bstatic.com/xdata/images/xphoto/1182x887/185276469.jpg?k=ca1ccc96a321ab198080173b75e45aee1bdd256759ac001b520c92062cb01b21&o=?size=S",
                "description": "A view of the beach from Budva's old town</br>If you want to relax on a beach next year, Budva in western Montenegro is the perfect European destination for you. Located on the shores of the Adriatic Sea, the town boasts a long, winding coastline known as the Budva Riviera, where golden sand is lapped by crystal clear waters. Budva’s medieval old town features Venetian stone walls, cobbled streets, and restaurants serving fresh grilled seafood, including octopus, a local specialty. For those seeking adventure, explore Boka Bay on the Mamula Island, Blue Cave & Lady of the Rocks Tour, where travelers can swim and snorkel at the Blue Cave and even enter a submarine tunnel. At night, Budva comes alive with bars and clubs headlined by famous techno and house DJs for dancing the night away."
            },
            {
                "title": "Pondicherry, India",
                "fig": "https://xx.bstatic.com/xdata/images/xphoto/1182x887/185281345.jpg?k=9b11eeb64c94f38b3e74d093f3fd5b26e81ec410f521720b9fb7974990fdd35a&o=?size=S",
                "description": "Cycle rickshaws parked in the leafy streets of Pondicherry, India</br/>The seaside city of Pondicherry sits on the southeast coast of India facing the Bay of Bengal. Nicknamed “Pondy,” it attracts spiritually-minded visitors looking to visit its ashrams to do some yoga and meditation. The best way to get around is by biking along the leafy boulevards or on a Customized Private Walking Tour to wander quaint, historic streets lined with pastel townhouses and balconies draped in pink bougainvilleas. Tranquil beaches stretch north and south from town, but Mahe Beach is the best spot to watch an incredible sunrise. Throughout the year, numerous festivities and religious celebrations invite visitors to immerse themselves in the vibrant local culture."
            },
            {
                "title": "Querétaro, Mexico",
                "fig": "https://xx.bstatic.com/xdata/images/xphoto/1182x887/185276540.jpg?k=b6e619e7d2f93f7eedfec42eca0398862127222fc393decb493a8c03c4763724&o=?size=S",
                "description": "Querétaro's historic center was declared a UNESCO Cultural World Heritage Site in 1996</br>The city of Querétaro in Mexico sits in the central highlands, which have a blissful, spring-like climate thanks to the altitude. Just a short drive away, you’ll find one of the world’s largest monoliths, Peña de Bernal. You can climb the remains of this old volcano, rising majestically 1421 feet into the sky. The region is also home to Sierra Gorda, a biosphere reserve known as the “green jewel” of Mexico due to its forest-covered mountains, valleys, and canyons. Back in town, travelers can stroll past fountains, plazas, and historic churches before making a pitstop at the Mercado La Cruz, a market packed with tasty taco stands and colorful pinatas. Finish the day here with a glass of “fizz,” a specialty from the Querétaro wine region."
            },
            {
                "title": "Bolzano, Italy",
                "fig": "https://xx.bstatic.com/xdata/images/xphoto/1182x887/185276389.jpg?k=9eae8519b78660836510745bae4afb768670b0d92cb29c4fc5500e190e67750e&o=?size=S",
                "description": "Roman-style buildings with a snow-covered mountain backdrop in Bolzano, Italy</br>The capital of Italy’s northernmost South Tyrol region, Bolzano is an idyllic alpine destination set among the snow-capped mountains of the Italian Dolomites. You can hike here in the summer or head to one of its famous ski resorts in the winter. You’ll also discover medieval castles and the gothic Duomo di Bolzano, a cathedral with imposing spires that contrast with the city’s painted houses. For a modern culture fix, the Museion is a gallery full of contemporary paintings and sculptures. This region of Italy is renowned for its full-bodied wines – visit the Santa Maria Maddalena Church for a wine tasting with breathtaking views of rolling vineyards. A Group Market Tour with Cooking Class offers the chance to explore local markets as well as a visit to the host’s home to prepare an Italian aperitivo."
            }
        ]
    },
    {
        "title": "Japan’s 3 most spectacular onsen",
        "thumbnail": "https://cf.bstatic.com/xdata/images/xphoto/2048x1536/183822860.webp?k=362dfa460c134ee5d8610a54bc5a132e75ad6249d9bbafc51694558c75f55669&o=",
        "intro": "Onsen (hot spring in Japanese) are hot springs full of natural minerals that offer a relaxing and rejuvenating bathing experience. Japan’s hot spring culture is rich and unique – even featuring onsen tamago, where an egg is slowly cooked in its shell in the hot spring waters.</br>With many of Japan’s onsen boasting surreal views, where better to catch the first sunrise of the new year for some good luck? Ranging from baths where you can watch the sunrise over the Pacific framed by Mount Fuji to hot springs amid ethereal, misty mountains, warm up this winter in one of Japan’s six most spectacular onsen.",
        "places": [
            {
                "title": "Higashi-Izu, Shizuoka",
                "fig": "https://xx.bstatic.com/xdata/images/xphoto/1182x887/183822504.jpg?k=bfd73252d55392059a21097dabb477bebe223db81d602245035b07df89063dbc&o=?size=M",
                "description": "Higashi-Izu, Shizuoka</br>The town of Higashi-Izu sits on the shores of the spectacular Izu peninsula, a wistfully beautiful region that evokes a bygone era. Jutting out into the Pacific Ocean with Mount Fuji as the backdrop, Izu’s volcanic coastline is famous for some of the best onsen and views in Japan.</br>Try Atagawa Onsen, once chanced upon by 15th-century samurai warrior poet Ōta Dōkan when the waters healed his wounds. Taste local delicacies, such as onsen tamago, where an egg is slowly and gently cooked in its shell in the hot spring waters. Stay at Bousui, a traditional Japanese ryokan featuring sweeping sea views where you can fall asleep to the soothing sound of waves and watch the sunrise from your private onsen."
            },
            {
                "title": "Kaike Onsen, Tottori",
                "fig": "https://xx.bstatic.com/xdata/images/xphoto/1182x887/183823195.jpg?k=54d30bb626e71b96ae1cbe1520c8167cb20dde94c76a2c91fc0443160a28f0d9&o=?size=M",
                "description": "Kaike Onsen, Tottori</br>Backed by the snow-capped, pine-covered Chūgoku Mountains and facing the sea of Japan, Kaike Onsen can be found on the coast of the San’in Region. Though it’s in a city (Tottori), it promises serene ocean views and a powerful dose of nature’s healing power.</br>Kaike is a rare saltwater hot spring resort discovered a century ago by a fisherman who saw bubbles rising from beneath the ocean’s surface. Today, people come to harness the restorative powers of the sea for its health benefits and to watch the sunrise over Miho Bay from Kaike Onsen Beach. Stay by the sea at Ikoitei Kikuman."
            },
            {
                "title": "Nanki Shirahama Onsen, Wakayama",
                "fig": "https://xx.bstatic.com/xdata/images/xphoto/1182x887/183823258.jpg?k=495ab413f074e58d9d50ba79cf99864df4990f90c0c01c9450b33442e2899272&o=?size=M",
                "description": "Nanki Shirahama Onsen, Wakayama</br>One of Japan’s “Three Ancient Springs,” Nanki-Shirahama Onsen has 1,300 years of history and was visited by emperors and empresses during the Asuka period. It remains one of the country’s most popular resorts, with plenty of public onsen for bath-hopping and a beautiful white sandy beach. The variety of local hot springs includes Saki-no-yu Onsen’s rotenburo, open-air baths built within the rock pools of the Kii Channel (Pacific Ocean).</br>Here, you can soak in the hot healing waters while gazing at the sea and feeling the refreshing spray of the salty waves crashing onto the rocks. Book a suite with a private onsen at Hotel Sanrakuso, just a few steps from the beach."
            }
        ]
    },
    {
        "title": "Europe’s 3 most festive Christmas markets",
        "thumbnail": "https://cf.bstatic.com/xdata/images/xphoto/2048x1536/180173480.webp?k=6ea6aa39bf8daaf82862915b72888bcf8ce68f0641053f336fcdd9d842b29d9d&o=",
        "intro": "From potent mulled wine in Salzburg to sugar-dusted gingerbread in Valkenburg, Europe’s Christmas markets are the perfect opportunity to get yourself in the festive spirit. Here are 10 of the very best.",
        "places": [
            {
                "title": "Shop underground in Valkenburg, The Netherlands",
                "fig": "https://bstatic.com/xdata/images/xphoto/1182x887/141401173.jpg?k=b22fad8e86ee4bf5ce0bff0c54fc8df08dcc72d1ae87cfd7a6e8b8b793f6efaf&o=?size=S",
                "description": "Valkenburg, The Netherlands</br>The Christmas market of Valkenburg is hosted in the caves beneath the town and is part of a month-long program of festive activities. Visitors can admire a network of underground passageways and caverns that were once carved out to mine marlstone for local architecture, including Valkenburg Castle. It's in this atmospheric subterranean setting that you’ll find stalls selling Christmas gifts and a Santa’s grotto decorated with fairy lights. Stay at Bella Vista, a welcoming B&B in a beautiful Valkenburg building with stone turrets."
            },
            {
                "title": "Discover local delicacies in Nuremberg, Germany",
                "fig": "https://bstatic.com/xdata/images/xphoto/1182x887/180174743.jpg?k=2ad77632c7e46b87a5684a124ea1e10596e1ca8daa33e46531b65ee63b52b66e&o=?size=S",
                "description": "Nuremberg, Germany</br>Nuremberg's Christmas market (known as Christkindlesmarkt) is one of the largest and oldest in Germany, drawing around two million visitors annually and dating back to 1628. Today, over 180 stalls sell traditional, locally made goods, including Christmas ornaments like Zwetschgenmännle (tiny figurines made out of prunes) and wooden nutcrackers. You can also buy some of the city's renowned sweet gingerbread, or enjoy a grilled, spiced sausage known as the original “Nuremberg Bratwurst.” The aroma of these sausages being traditionally roasted on an open beech wood fire fills the air, along with the smell of glühwein (mulled wine), gingerbread, rum punch, and roasted almonds. Spend the night just a two-minute walk from the square where the market is held, at the Hotel Five."
            },
            {
                "title": "Swap a white Christmas for a green one in Trento, Italy",
                "fig": "https://bstatic.com/xdata/images/xphoto/1182x887/141399390.jpg?k=81725e963737db9ba34bf57e8fab11b57a000846a51a8dd7d139a9fdf72f6a07&o=?size=S",
                "description": "Trento, Italy</br>In the northern Italian city of Trento, the Christmas Market has an entire section devoted to both mulled and non-mulled local wine. The Trentino-Alto Adige region is one of the world’s most important wine-producing areas, known for its sparkling vintages, Chardonnay, and Pinot Noir. While a white Christmas might be the idealized image of Europe’s holiday season, the market organizers are just as interested in creating a “green” experience by using clean energy, local products, and eco-certified paper bags to minimize any negative impact on the environment. Check into HEART OF TRENTO apartments, overlooking the city’s Old Town."
            }
        ]
    },
    {
        "title": "Destination inspiration: Lake Louise, Canada",
        "thumbnail": "https://cf.bstatic.com/xdata/images/xphoto/2048x1536/137111309.webp?k=ce137c462680bc6d6d351866c4afed47794f355c0281aaa9581cbbbc0e6f3327&o=",
        "intro": "",
        "places": [
            {
                "title": "Why go?",
                "fig": "https://bstatic.com/xdata/images/xphoto/1182x887/137111389.jpg?k=c2795fc9aa445890a436ef49139411a79a87731dc06ca6feac77aebb16cb5326&o=?size=S",
                "description": "The little village of Lake Louise is your gateway to the mighty Canadian Rockies. By the Bow River in the vast wooded wilderness of Banff National Park, this hamlet is named after one of the many nearby glacial lakes. These glistening, turquoise-tinted pools are framed by snow-capped peaks and sloping spruce forests that showcase the area’s beauty like a natural amphitheater.</br>Canoeing on the lake</br>Lake Louise is the hiking capital of Canada, with over 900 miles of trails that take in some truly scintillating scenery. There are gentle flat trails that loop around the pristine Moraine Lake or more moderate elevations that lead up to the placid Lake Agnes and its charming teahouse. Those who choose the challenging Saddleback Pass are rewarded with jaw-dropping widescreen panoramas of Mount Temple and Paradise Valley.</br>Photo enthusiasts will want to snap a picture at every turn, with the majestic Valley of the Ten Peaks—a crumpled curtain of miles-high mountaintops—the main prize. In winter, everyone heads up to Lake Louise Ski Resort to snowboard, ski, and apres-ski the cold away. When it comes to accommodations, there’s a wealth of great places to stay in Lake Louise, from stately hotels to lodges and log cabins."
            },
            {
                "title": "When to go",
                "fig": "https://bstatic.com/xdata/images/xphoto/1182x887/137111498.jpg?k=ea89893100ea6cf296f5b76c1adbfec7b032963e22e56a130594ce26b3a4d68d&o=?size=S",
                "description": "Lake Louise enjoys cool summers and snowy winters, with peak periods for visitors being June to September and December to February. If you book early or late in the season, you’ll find better value deals – and have more of the splendid scenery all to yourself."
            }
        ]
    }
]